
main_caption = """Спасибо за поддержку 🤗.
Подписывайтесь ✔,
ставьте ❤ и оставляйте комментарии ✍💬.

-
-
-
-
-
-
-
-
-
-
-
-
-
-
#fastenglishfromrussia #englishwords #englishonline #englisheveryday 
#americanpronunciation #английскийкаждыйдень #английскиеслова #английскийсловарь #английскийлегко 
#английскийязыконлайн #английскийонлайн #английскийпокартинкам #американскийанглийский #likes #likes4likes 
#likebackteam #likesforlike #liker #likeback #like4follow #like4tags #instalike #instatag #likeall #лайкивзаимно 
#лайкнименя #лайкни #лайкизалайки #лайквзаимно"""

